Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Denne rettigheten er ikke like lett å bruke som «innpakningspapir» for kjøp og salg, siden den ikke er sikker før domstolen har avgjort det.
nn: Denne retten er ikkje like lett å bruke som «innpakningspapir» for kjøp og sal, sidan den ikkje er sikker før domstolen har avgjort det.

source: PCT-søknader levert via disse to kanalene kvalifiserer for rabatt/avgiftsreduksjon avhengig av dokumentformatene i søknaden.
nn: PCT-søknadar innlevert via desse to kanalane kvalifiserer for rabatt/avgiftsreduksjon avhengig av dokumentformata i søknaden.

source: Det er viktig å merke seg at det språkvalget du gjør ved innlevering til Patentstyret ikke kan endres.
nn: Det er viktig å merke seg at det språkvalget du gjer ved innlevering til Patentstyret ikkje kan endrast.

source: Internasjonalisering innen forskning, næringsliv og teknologi gjør at slike rettigheter er under større press enn tidligere.
nn: Internasjonalisering innan forskning, næringsliv og teknologi gjer at slike rettar er under større press enn tidlegare.

source: Se på nettsider, artikler, tegninger eller annen informasjon som belyser det du ønsker å avdekke.
nn: Sjå på nettsider, artiklar, teikningar eller annan informasjon som belyser det du ønskjer å avdekke.

source: Når utløpet av en femårsperiode nærmer seg, sender vi ut et varsel om at det er på tide å fornye registreringen.
nn: Når utløpet av ein femårsperiode nærmar seg, sender vi ut eit varsel om at det er på tide å fornye registreringa.

source: Kostnadene forbundet med bruk av patentfullmektig i de ulike landene, og ikke minst kostnader knyttet til oversettelse av patentsøknaden og/eller patentet til det enkelte lands språk utgjør ofte en stor del av de totale kostnadene.
nn: Kostnadene forbunde med bruk av patentfullmektig i dei ulike landa, og ikkje minst kostnader knytta til omsetjing av patentsøknaden og/eller patentet til det enkelte land sitt språk utgjer ofte ein stor del av dei totale kostnadene.

source: Sende inn manglende fullmakt før varemerket registreres eller internasjonal registrering gis virkning i Norge.
nn: Sende inn manglande fullmakt før varemerket registrerest eller internasjonal registrering blir gitt verknad i Noreg.

source: Patentstyret har taushetsplikt om søknader og dokumenter i saker som ikke er allment tilgjengelige.
nn: Patentstyret har teieplikt om søknadar og dokument i saker som ikkje er allment tilgjengelege.

source: Sier bare hva slags tjeneste det er og hvor den utføres.
nn: Sier berre kva slags teneste det er og kor den blir utført.

source: Du kan også bruke eOLF (Online Filing software) som er levert av det europeiske patentverket (EPO) for innlevering til oss som mottagende myndighet.
nn: Du kan også bruke eOLF (Online Filing software) som er levert av det europeiske patentverket (EPO) for innlevering til oss som mottakande myndigheit.

source: Når en slik melding er gitt, har arbeidsgiver en frist på fire måneder til å gi skriftlig melding til arbeidstakeren hvis han vil overta oppfinnelsen eller kreve en rett til den.
nn: Når ei slik melding er gitt, har arbeidsgivar ein frist på fire månader til å gi skriftleg melding til arbeidstakaren viss han vil overta oppfinninga eller krevje ein rett til den.

source: Og ønsket om at patentmyndighetene samarbeider mer for å sikre kvalitet og effektivitet ved behandling av patentsøknader.
nn: Og ønsket om at patentmyndigheitene samarbeider meir for å sikre kvalitet og effektivitet ved behandling av patentsøknadar.

source: For å avgjøre om et design har individuell karakter, spør man seg om en informert bruker vil se tydelig forskjell på det søkte designet og andre design som finnes.
nn: For å avgjere om eit design har individuell karakter, spør man seg om ein informert brukar vil sjå tydeleg forskjell på det søkte designet og andre design som finst.

source: Patentstyret må basere sin vurdering på hvordan det aktuelle varemerket generelt vil kunne oppfattes når det brukes for varene og tjenestene det er søkt for, uavhengig av hvordan søkeren faktisk har tenkt til å bruke merket.
nn: Patentstyret må basere vurderinga si på korleis det aktuelle varemerket generelt vil kunne oppfattast når det blir brukt for varene og tenestene det er søkt for, uavhengig av korleis søkjaren faktisk har tenkt til å bruke merket.

source: Det er svært viktig at du overholder fristene vi har satt, slik at du unngår at søknaden din blir henlagt.
nn: Det er svært viktig at du overheld deir fristane vi har sett, slik at du unngår at søknaden din blir henlagt.

source: Andre avgifter og gebyrer
nn: Andre avgifter og gebyr

source: hvor mange i omsetningskretsen som oppfatter varemerket som en angivelse av kommersiell opprinnelse
nn: kor mange i omsetningskrinsen som oppfattar varemerket som ein angivelse av kommersiell opphav

source: Neste skritt var å kontakte Patentstyret for å finne ut om noen allerede hadde tatt patent på Stepiens løsning.
nn: Neste skritt var å kontakte Patentstyret for å finne ut om nokon allereie hadde tatt patent på løysinga til Stepien.

source: Vi sender all korrespondanse til søkeren eller innehaveren hvis det ikke er oppnevnt en fullmektig i saken.
nn: Vi sender all korrespondanse til søkjaren eller innehavaren viss det ikkje er oppnemnt ein fullmektig i saka.

source: Språkkrav for patentsøknader og patenter
nn: Språkkrav for patentsøknadar og patent

source: Om prosessen fra idé til patent
nn: Om prosessen frå idé til patent

source: Produktet kan enkelt flyttes mellom barnevogner, bilstoler, babyslynger etc.
nn: Produktet kan enkelt flyttast mellom barnevogner, bilstolar, babyslynger etc.

source: Gründerne bak GasSecure sier at patent har vært avgjørende for suksess
nn: Gründerane bak Gas Secure seier at patent har vore avgjerande for suksess

source: Når Patentstyret mottar kravet ditt, vil vi sende ut en faktura som må betales for at saken skal bli behandlet.
nn: Når Patentstyret mottek kravet ditt, vil vi sende ut ein faktura som må betalast for at saka skal bli behandla.

source: Patentstyret vil legge en viss vekt på spørreundersøkelsen selv om spørsmålene skulle være noe ledende, men spørreundersøkelser med åpen spørsmålsstilling vil bli tillagt mer vekt.
nn: Patentstyret vil leggje ei viss vekt på spørreundersøkinga sjølv om spørsmåla skulle vere noko leiande, men spørreundersøkingar med open spørsmålsstilling vil bli tillege meir vekt.

source: Det betyr at søknaden og all korrespondanse i saken blir gjort tilgjengelig for alle i hele verden.
nn: Det betyr at søknaden og all korrespondanse i saka blir gjord tilgjengeleg for alle i heile verda.

source: inneholder våpen eller annet tegn/flagg uten tillatelse fra rett myndighet (§ 15c)
nn: inneheld vapen eller anna teikn/flagg utan løyve frå rett myndigheit (§ 15c)

source: For to år siden gjennomførte vi en omorganisering, fikk økt bemanning og har fått flere eksperter som jobber på kundesenteret en til to vakter i uka.
nn: For to år sia gjennomførte vi ei omorganisering, fekk auka bemanning og har fått fleire ekspertar som jobbar på kundesenteret ei til to vakter i veka.

source: har behov for inspirasjon til videreutvikling
nn: har behov for inspirasjon til vidareutvikling

source: Et meddelt patent kan begrenses av innehaveren etter utløpet av innsigelsesperioden.
nn: Eit kunngjort patent kan avgrensast av innehavaren etter utløpet av motsegnsperioden.

source: Etter hvert som de fikk mer oppmerksomhet i medier og fra kunder og konkurrenter både nasjonalt og internasjonalt, så de imidlertid behov for å knytte til seg faglig ekspertise som kunne veilede dem i viktige beslutninger.
nn: Etter kvart som dei fikk meir merksemd i media og frå kundar og konkurrentar både nasjonalt og internasjonalt, såg dei likevel behov for å knytte til seg fagleg ekspertise som kunne rettleie dem i viktige avgjerder.

source: Hvordan kan bedriftene legge til rette for eksterne investorer?
nn: Koreis kan bedriftene leggje til rette for eksterne investorar?

source: Omfatter ikke kokeinnretninger og -beholdere slik som kokekar av glass eller ildfast leire (klasse 07-02) eller blomstervaser, blomsterpotter, porselen- og glassvarer av rent dekorativ art (klasse 11-02).
nn: Omfattar ikkje kokeinnretningar og -behaldarar slik som kokekar av glass eller ildfast leire (klasse 07-02) eller blomstervasar, blomsterpotter, porselen- og glassvarer av reint dekorativ art (klasse 11-02).

source: Hvis du har spesielle grunner, kan du også be om at spesifikke forretningshemmeligheter ikke blir offentliggjort.
nn: Viss du har spesielle grunnar, kan du også be om at spesifikke forretningsløyndomar ikkje blir offentleggjorde.

source: Det er mange eksempler på oppfinnelser som er gjort mer enn én gang, fordi oppfinneren ikke har undersøkt tilstrekkelig hva som finnes fra før.
nn: Det er mange døme på oppfinningar som er gjort meir enn éin gong, fordi oppfinnaren ikkje har undersøkt tilstrekkeleg kva som finst frå før.

source: Det som er en forutsetning for at oppfinnelsen kan fungere og løse problemet har du stort sett listet opp i avsnittet om løsninger.
nn: Det som er ein føresetnad for at oppfinninga kan fungere og løyse problemet, har du stort sett lista opp i avsnittet om løysingar.

source: Hvis du leverer inn patentsøknaden din på engelsk, må du sende inn en oversettelse av kravene til norsk for å oppnå provisorisk vern i Norge.
nn: Viss du leverer inn patentsøknaden din på engelsk, må du sende inn ei omsetjing av krava til norsk for å oppnå provisorisk vern i Noreg.

source: Du bør også passe på at ikke andre krenker rettighetene dine.
nn: Du bør også passe på at ikkje andre krenkar rettane dine.

source: For utlegg og arrest er det kun namsmannen som kan kreve registrering hos oss.
nn: For utlegg og arrest er det kun namsmannen som kan krevje registrering hos oss.

source: Varemerket ditt vil da være beskyttet fra denne datoen, og ha prioritet foran et eventuelt lignende merke som er søkt registrert på en senere dato.
nn: Varemerket ditt vil da vere beskytta fr¨å denne datoen, og ha prioritet føre et eventuelt liknande merke som er søkt registrert på ein senare dato.

source: tas til følge kan innsiger klage avgjørelsen inn til Klagenemnda for industrielle rettigheter (KFIR).
nn: takast til følgje, kan innsigar klage avgjerda inn til Klagenemnda for industrielle rettar (KFIR).

source: Bakgrunnen for endringen er to avgjørelser fra Klagenemnda for industrielle rettigheter (KFIR):
nn: Bakgrunnen for endringa er to avgjerder frå Klagenemnda for industrielle rettar (KFIR):

source: Tredjeparters rettigheter kan for eksempel være til hinder hvis oppfinnelsen har sammenheng med et forskningsprosjekt som er eksternt finansiert, eller som er gjennomført i samarbeid med næringslivet.
nn: Tredjepartar sine rettar kan for eksempel vere til hinder viss oppfinninga har samanheng med eit forskningsprosjekt som er eksternt finansiert, eller som er gjennomført i samarbeid med næringslivet.

source: For å utvikle en god strategi og unngå fallgruver er det en forutsetning å ha kunnskap om immaterielle verdier.
nn: For å utvikle ein god strategi og unngå fallgruver er det ein føresetnad å ha kunnskap om immaterielle verdiar.

source: uten tillatelse inneholder et våpen eller tegn (eksempelvis riksvåpen og statsflagg)
nn: utan løyve inneheld eit våpen eller teikn (til dømes riksvåpen og statsflagg)

source: For å utføre kliniske tester og selge produktet som medisinsk utstyr, kreves CE-merking og Medical Device Approved I EU.
nn: For å utføre kliniske testar og selje produktet som medisinsk utstyr, krevs CE-merking og Medical Device Approved (MDA) i EU.

source: Dette kan ha betydning for om du får varemerket ditt registrert eller ikke, og påvirke også hva slags vern du får.
nn: Dette kan ha mykje å seie for om du får varemerket ditt registrert eller ikkje, og påverker også kva slags vern du får.

source: Hvis du registrerer et navn som direkte beskriver virksomheten til foretaket ditt, vil du kun få vern mot helt identiske navn.
nn: Dersom du registrerer eit namn som direkte beskriv verksemnda til føretaket ditt, vil du kun få vern mot heilt identiske namn.

source: Som produsent kan du stille sterkere i kampen mot produktetterlikninger dersom du har registrerte rettigheter, som for eksempel en designregistrering.
nn: Som produsent kan du stille sterkare i kampen mot produktetterlikningar dersom du har registrerte rettar, som for eksempel ei designregistrering.

source: Du kan redusere denne risikoen ved å skaffe deg kompetanse på IPR og bruke den aktivt i forretningsplaner, ved å kartlegge andres rettigheter og å patentere egen teknologi.
nn: Du kan redusere denne risikoen ved å skaffe deg kompetanse på IPR og bruke den aktivt i forretningsplanar, ved å kartleggje andre sine rettar og å patentere eigen teknologi.

source: DEN UTEN SUKKER for mineralvann og saft
nn: DEN UTAN SUKKER for mineralvatn og saft

source: Vern i Norge eller flere land
nn: Vern i Noreg eller fleire land

source: Han behandler både nasjonale søknader og PCT-søknader innenfor blant annet fagområdene mikrostrukturelle enheter og systemer, nano-teknologi, kraftmåling, stress, dreiemoment, mekanisk kraft og væsketrykk, apparatur for fotografering, elektrografi, holografiske prosesser og apparatur, ur/klokker, informasjonslagring (både statisk og dynamisk;
nn: Han behandlar både nasjonale søknader og PCT-søknader innanfor blant anna fagområda mikrostrukturelle einheiter og system, nano-teknologi, kraftmåling, stress, dreiemoment, mekanisk kraft og væsketrykk, apparatur for fotografering, elektrografi, holografiske prosessar og apparatur, ur/klokker, informasjonslagring (både statisk og dynamisk;

source: Produktet baserer seg på en rekke patenter innen sju patentfamilier.
nn: Produktet baserer seg på ei rekkje patent innan sju patentfamiliar.

source: Du kan få inspirasjon til videre produktutvikling og du kan finne aktuelle samarbeidspartnere som du ser har rettigheter innenfor fagområder som er interessante for din virksomhet.
nn: Du kan få inspirasjon til vidare produktutvikling og dessutan finne aktuelle samarbeidspartnarar som du ser har rettar innanfor fagområde som er interessante for verksemda di.

source: gjennom UDRP (Uniform Dispute Resolution Policy), som allerede eksisterer for de etablerte toppdomenene, og den nye klagemekanismen URS (Uniform Rapid Suspension System) som er opprettet for de nye toppdomenene.
nn: gjennom UDRP (Uniform Dispute Resolution Policy), som allereie eksisterer for dei etablerte toppdomena, og den nye klagemekanismen URS (Uniform Rapid Suspension System) som er oppretta for dei nye toppdomena.

source: For lærere og vitenskapelig personale ved universiteter og høyskoler gjør loven om arbeidstakeroppfinnelser et begrenset unntak fra forbudet mot å rå over oppfinnelsen;
nn: For lærarar og vitskapleg personale ved universitet og høgskular gjer lova om arbeidstakaroppfinningar eit avhengrensa unntak frå forbudet mot å rå over oppfinninga;

source: krenker en annens rett her i landet, for eksempel til et varemerke eller et åndsverk
nn: krenkjer ein annan sin rett her i landet, til dømes til eit varemerke eller eit åndsverk

source: Dette er også for å beskytte seg mot kopier, og for å forsvare seg mot eventuelle patent-troll og konkurrenter.
nn: Dette er også for å verne seg mot kopiar, og for å forsvare seg mot eventuelle patent-troll og konkurrentar.

source: trenger en avklaring rundt lignende, eksisterende rettigheter før innlevering av en patentsøknad
nn: treng ei avklaring rundt liknande, eksisterande rettar før innlevering av ein patentsøknad

source: Nødvendig dokumentasjon for å underbygge innsigelsen.
nn: Nødvendig dokumentasjon for å underbyggje motsegna.

source: mønsteret på et servise eller et stoff (ornamentering)
nn: mønsteret på eit servise eller eit stoff (ornamentering)

source: Det gir oss stor handlefrihet med tanke på hvordan selskapet skal bygges videre", sier Tore Jenssen
nn: Det gir oss stor handlefridom med tanke på korleis selskapet skal byggjast vidare", seier Tore Jenssen.

source: Retningslinjene (pr.) utgjør imidlertid ingen forskrift i forvaltningslovens forstand, og for bindende hjemler er det nødvendig å henvise til patentloven (patl.) eller patentforskriften (pf.).
nn: Retningslinjene (pr.) utgjer likevel inga forskrift i forvaltningslova si forstand, og for bindande heimlar er det nødvendig å vise til patentlova (patl.) eller patentforskrifta (pf.).

source: Det at opplysninger om forretningshemmeligheter er unntatt fra offentlighet er i utgangspunktet ikke til hinder for at sakens parter eller deres fullmektiger blir gjort kjent med opplysningene.
nn: Det at opplysingar om forretningsløyndomar er unnateke frå offentlegheit er i utgangspunktet ikkje til hinder for at sakas partar eller fullmektigane deira blir gjorde kjent med opplysingane.

source: Kort fortalt er et patent viktig fordi det gir deg en dokumentert enerett som kan:
nn: Kort fortalt er eit patent viktig fordi det gir deg ein dokumentert einerett som kan:

source: Hvis du ønsker å endre et varemerke som du har søkt registrert, eller gjøre endringer i et varemerke som allerede er registrert, kan du be om en merkeendring.
nn: Viss du ønskjer å endre eit varemerke som du har søkt registrert, eller gjere endringar i eit varemerke som allereie er registrert, kan du be om ei merkeendring.

source: Som hovedregel kan saken din bare tas under fortsatt behandling hvis fristoversittelsen skyldes en enkeltstående feil begått av underordnet personale og under forutsetning av at det har vært etablert tilfredsstillende rutiner for å sikre at frister blir overholdt.
nn: Som hovudregel kan saka di berre takast under fortsatt behandling viss fristoversitjinga skuldast ein enkeltståande feil gjort av underordna personale og under føresetnad av at det har vore etablert tilfredsstillande rutinar for å sikre at frister blir overholdt.

source: Hvis dokumentasjonen er på over 15 sider, ber vi deg levere den elektronisk.
nn: Dersom dokumentasjonen er på over 15 sider, ber vi deg Fullmektig levere den elektronisk.

source: Esben Beck, som den gang jobbet med John Arne Breivik i utviklingsbedriften Beck Engineering, forteller at den største utfordringen i arbeidet med patentsøknaden var å finne en ordlyd som var både avgrensende og dekkende nok.
nn: Esben Beck, som den gong jobba med John Arne Breivik i utviklingsbedrifta Beck Engineering, fortel at den største utfordringa med patentet var å finne ein ordlyd som var både avgrensande og dekkande nok.

source: Hvis du krever prioritet fra flere søknader/ registreringer, krysser du av for dette, og lister opp søknadene/registreringene du krever prioritet for i kronologisk rekkefølge på«continuation sheet».
nn: Viss du krev prioritet frå fleire søknadar/registreringar, krysser du av for dette, og lister opp søknadane/registreringane du krev prioritet for i kronologisk rekkjefølgje på«continuation sheet».

source: Du sender klager i saker om planteforedlerrett til Plantesortsnemnda.
nn: Du sender klager i saker om planteforedlarrett til Plantesortsnemnda.

source: Søkene inkluderer allment tilgjengelige patenter eller -søknader på verdensbasis og eventuelt annen relevant litteratur.
nn: Søka inkluderer allment tilgjengelege patent eller -søknader på verdsbasis og eventuelt annan relevant litteratur.

source: Spørsmålet om et foretaksnavn er egnet til å forveksles med kravstillerens eldre foretaksnavn eller varemerke, avgjøres ut fra en helhetsvurdering av bransje- og kjennetegnslikheten.
nn: Spørsmålet om eit føretaksnamn er eigna til å bli forveksla med føretaksnamnet eller varemerket til kravstillaren, blir avgjort frå ei heilskapsvurdering av bransje- og kjenneteiknslikskapen.

source: Spørsmål om varemerker som ikke er søkt registrert.
nn: Spørsmål om varemerke som ikkje er søkt registrert.

source: Nordisk Patentinstitutt utfører oppdrag om forundersøkelser for utenlandske aktører.
nn: Nordisk Patentinstitutt utfører oppdrag om forundersøkingar for utanlandske aktørar.

source: Enkelte varer kan imidlertid inngå under mer enn en slik tekst.
nn: Enkelte varer kan likevel inngå under meir enn ein slik tekst.

source: Det er enklere for deg å reklamere for varene og tjenestene dine, fordi kunder lettere vil se hvilken bransje du opererer innen ved å se på foretaksnavnet ditt.
nn: Det er enklare for deg å reklamere for varene og tenestene dine, då kundar lettare vil sjå kva for bransje du opererer innan ved å sjå på føretaksnamnet ditt.

source: En angivelse i punkt (f) skal ikke tas med dersom merket er et ordmerke med standard bokstaver.
nn: Ei opplysning i punkt (f) skal ikkje takast med dersom merket er eit ordmerke med standard bokstavar.

source: Å registrere et navn som varemerke er en enkel prosess, og koster nesten ingen ting.
nn: Å registrere eit namn som varemerke er ein enkel prosess, og kostar nesten ingen ting.

source: Omsetningskretsen for «badedrakter» vil bestå av helt vanlige forbrukere, profesjonelle svømmere, ansatte i sportsbutikker, produsenter av sportsklær, tekstiler mv.
nn: Omsetningskretsen for «badedraktar» vil bestå av heilt vanlege forbrukarar, profesjonelle svømmarar, tilsette i sportsbutikkar, produsentar av sportsklede, tekstilar mv.

source: Innhold og kvalitet
nn: Innhald og kvalitet

source: Du kan også be Patentstyret om å sjekke registret vårt.
nn: Du kan også be Patentstyret om å sjekke registeret vårt.

source: Etter at varemerket eller designet er registrert, må du levere inn en innsigelse innen innsigelsesfristen for å få rettigheten overført til deg.
nn: Etter at varemerket eller designa er registrert, må du levere inn ei motsegn innan fristen for å få retten overførd til deg.

source: Varemerket som du ønsker å få registrert må være brukt som et kjennetegn og ikke som en beskrivende betegnelse eller utelukkende som et foretaksnavn.
nn: Varemerket som du ønskjer å få registrert må vere brukt som eit kjenneteikn og ikkje som ei beskrivande forklaring eller utelukkande som eit føretaksnamn.

source: Som importør er du ansvarlig for at finhetsgraden som er stemplet på varen er i samsvar med den virkelige finhetsgraden.
nn: Som importør er du ansvarleg for at finhetsgraden som er stempla på vara er i samsvar med den verkelege finheitsgraden.

source: Hvis du vil bruke markedsføringsloven mot en annen part, må du argumentere for at de har etterliknet produktet ditt.
nn: Dersom du vil bruke marknadsføringslova mot ein annan part, må du argumentere for at dei har etterlikna produktet ditt.

source: om du er rett eier til varemerket
nn: om du er rett eigar til varemerket

source: Småbarn elsker pekebøker hvor de kan kjenne med fingeren på et ruglete traktordekk eller høre lyden av et hundebjeff.
nn: Småbarn elskar peikebøker kor dei kan kjenne med fingeren på eit ruglet traktordekk eller høyre lyden av eit hundebjeff.

source: Selv om vi tildeler rettigheter til alle typer teknologi, ser vi at interessen for miljøvennlige produkter og teknologi helt ned på konsumentnivå er så sterk at den påvirker innovasjonsretningen på viktige områder.
nn: Sjølv om vi gir rettar til alle typar teknologi, ser vi at interessa for miljøvennlege produkt og teknologi heilt ned på konsumentnivå er så sterke at den påverkar innovasjonsretninga på viktige område.

source: Tall på antall besøk er viktig fordi vi ellers ikke kan vite hvor mange som har vært inne på det aktuelle nettstedet og sett varemerkebruken.
nn: Tal på besøk er viktig fordi vi elles ikkje kan vite kor mange som har vore inne på den aktuelle nettstaden og sett varemerkebruken.

source: Alle kan kreve at et patent skal erklæres helt eller delvis ugyldig ved administrativ overprøving.
nn: Alle kan krevje at eit patent skal erklærast heilt eller delvis ugyldig ved administrativ overprøving.
